/* audio converter quality setting. */
"Best" = "Найкращий";

/* audio converter quality setting. */
"Better" = "Краще";

/* audio converter quality setting. */
"Fast" = "Швидкий";

/* audio converter quality setting. */
"Faster" = "Швидше";

/* audio converter priming method setting. */
"None" = "Немає";

/* audio converter quality setting.
   audio converter priming method setting. */
"Normal" = "Нормально";

/* audio converter priming method setting. */
"Pre" = "Перед";

/* An audio converter parameter name for describing how data pipe is to be filled initially. */
"Priming Method" = "Метод «Попередня обробка»";

/* audio converter parameter description */
"Priming method for the sample rate converter." = "Метод «Попередня обробка» для перетворювача частоти дискретизації.";

/* An audio converter parameter name. */
"Quality" = "Якість";

/* audio converter parameter description */
"Quality setting for the sample rate converter." = "Параметр якості для перетворювача частоти дискретизації.";

